"ua_cancel_edit_messages" = "Avbryt";
"ua_cancel_edit_messages_description" = "Avbryt meldingsredigeringer";
"ua_connection_error" = "Tilkoblingsfeil";
"ua_content_error" = "Innholdsfeil";
"ua_delete_message" = "Slett melding";
"ua_delete_message_description" = "Slett valgte meldinger";
"ua_delete_messages" = "Slett melding";
"ua_delete_messages_description" = "Slett valgte meldinger";
"ua_edit_messages" = "Rediger";
"ua_edit_messages_description" = "Rediger meldinger";
"ua_empty_message_list" = "Ingen meldinger";
"ua_mark_messages_read" = "Merk som lest";
"ua_mark_messages_read_description" = "Merk valgte meldinger som lest";
"ua_mc_failed_to_load" = "Kan ikke laste inn meldingen. Prøv igjen senere.";
"ua_mc_no_longer_available" = "Den valgte meldingen er ikke lenger tilgjengelig.";
"ua_message_cell_description" = "Viser hele meldingen";
"ua_message_cell_editing_description" = "Bytter valg";
"ua_message_center_title" = "Meldingssenter";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Melding %@, sendt kl. %@";
"ua_message_not_selected" = "Ingen meldinger er valgt";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Ulest melding %@, sendt kl. %@";
"ua_notification_button_accept" = "Aksepter";
"ua_notification_button_add" = "Legg til";
"ua_notification_button_add_to_calendar" = "Legg til kalender";
"ua_notification_button_book_now" = "Bestill nå";
"ua_notification_button_buy_now" = "Kjøp nå";
"ua_notification_button_copy" = "Kopier";
"ua_notification_button_decline" = "Avslå";
"ua_notification_button_dislike" = "Mislike";
"ua_notification_button_download" = "Last ned";
"ua_notification_button_follow" = "Følg";
"ua_notification_button_less_like" = "Mindre som dette";
"ua_notification_button_like" = "Like";
"ua_notification_button_more_like" = "Mer som dette";
"ua_notification_button_no" = "Nei";
"ua_notification_button_opt_in" = "Meld deg på";
"ua_notification_button_opt_out" = "Meld deg av";
"ua_notification_button_rate_now" = "Gi karakter nå";
"ua_notification_button_remind" = "Minn meg på det senere";
"ua_notification_button_save" = "Lagre";
"ua_notification_button_search" = "Søk";
"ua_notification_button_send_info" = "Send info";
"ua_notification_button_share" = "Del";
"ua_notification_button_shop_now" = "Handle nå";
"ua_notification_button_tell_me_more" = "Fortell meg mer";
"ua_notification_button_unfollow" = "Slutt å følge";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Preferansesenter";
"ua_retry_button" = "Prøv igjen";
"ua_select_all_messages" = "Velg alle";
"ua_select_all_messages_description" = "Velger alle meldinger";
"ua_select_none_messages" = "Velg ingen";
"ua_select_none_messages_description" = "Tilbakestill meldingsvalg";
"ua_unread_message_description" = "Melding ulest";
